; --------------------------------
;         Riot Rounds
; --------------------------------
[RiotRounds X2AbilityTemplate]
LocFriendlyName="Оглушающие патроны"

[RiotRounds X2AmmoTemplate]
FriendlyName="Оглушающие патроны"
FriendlyNamePlural="Оглушающие патроны"
BriefSummary="Снаряженные небольшим шок-зарядом эти патроны способный оглушать вражеские цели. Действует и на роботов тоже."
TacticalText="<Bullet/> При каждом попадании есть 30% шанс что враг будет олушен на 1 ход.\n"

; --------------------------------
;         Zenith Rounds
; --------------------------------
[ZenithRounds X2AbilityTemplate]
LocFriendlyName="Зенитные патроны"

[ZenithRounds X2AmmoTemplate]
FriendlyName="Зенитные патроны"
FriendlyNamePlural="Зенитные патроны"
BriefSummary="Оснащенные взрывателем, эти пули взрываются поблизости от врагов игнорируя всякую возможность от них уклонится."
TacticalText="<Bullet/> Эти патроны добавляют +1 урона и полностью игнорируются уклонение врага, снижая шанс царапины до минимума.\n"